4k-video-downloader
calibre
discord
docker
firefox
gimp
github
google-chrome
karabiner-elements
keepassxc
nordvpn
pycharm-ce
slack
spotify
sublime-text
telegram-desktop
transmission
visual-studio-code
vlc
whatsapp
